<?php

return [
    'about' => 'Туралы',
    'career' => 'Мансап',
    'contact' => 'Байланыс',
    'specialty' => 'Бағдарламашы / Әзірлеуші',
    'name' => 'Аты-жөні',
    'email' => 'Электрондық пошта',
    'subject' => 'Тақырып',
    'message' => 'Хабар',
    'send message' => 'Хат жіберу',
    'about me' => 'Мен туралы',
    'interests' => 'Қызығушылық',
    'developer' => 'Әзірлеуші',
    'programmer' => 'Бағдарламашы',
    'critical thinker' => 'Сыни ойшыл',
    'full' => 'Мен толық стек веб-әзірлеушімін',
    'info' => "Мен Моңғолияданмын және 19 жастамын. Мен СДУ-да Ақпараттық жүйелер курсының екінші курсында оқимын.",
    'question' => 'Сізді қызықтыратын сұрақтарыңыз болса, маған хабарласыңыз!'
];