<?php

return [
    'about' => 'Обо мне',
    'career' => 'Карьера',
    'contact' => 'Контакт',
    'specialty' => 'Программист / Разработчик',
    'name' => 'Имя',
    'email' => 'Электронная почта',
    'subject' => 'Предмет',
    'message' => 'Письмо',
    'send message' => 'Отправить Письмо',
    'about me' => 'Обо мне',
    'interests' => 'Интересы',
    'developer' => 'Разработчик',
    'programmer' => 'Программист',
    'critical thinker' => 'Критический мыслитель',
    'full' => 'Я полнофункциональный веб-разработчик',
    'info' => "Я из Монголии, мне 19 лет. Я учусь в SDU на втором курсе по информационным системам.",
    'question' => 'Свяжитесь со мной, если у вас есть какие-либо вопросы, которые вас интересуют!'
];